export const WelcomeBlockRU= {
    TITLE: 'Добро пожаловать в Mental Healths',
    DESCRIPTION: 'Платформа для поддержки психического здоровья. Здесь вы найдете ресурсы, тесты и статьи, которые помогут вам лучше понять себя и заботиться о своем психическом благополучии.',
    BUTTON_TEXT: 'Начать',
    SIGN_UP_BUTTON: 'Записаться на консультацию',
    TESTS_BUTTON: 'Перейти к тестам',
    PRIVILEGES_LIST: [
        'Конфиденциальность и приватность',
        'Персонализированный уход',
        'Доступ к ресурсам',
        'Поддерживающее сообщество',
    ]
}